{
  "title": "2.",
  "paragraphs": [
    "Было ещё темно, когда Абель вышел на крыльцо с велосипедом на плече, — на востоке алела только узкая полоска зари, предвещая скорый рассвет. Он закрыл за собой дверь — осторожно, чтобы никого не разбудить, и спустился по ступенькам, имевшим обыкновение предательски скрипеть по утрам. Трава была усеяна мелкими бриллиантами росы, тускло сверкавшими в предрассветной темноте.  Абель ступил на дорожку из каменных плит и, поставив велосипед на землю, направился к калитке.",
    "Колеса тихо застрекотали. Холодный утренний воздух тут же пробрался под просторную льняную рубаху, и Абель, поежившись, принялся вращать плечами, чтобы согреться. Вдохнув полной грудью, он почувствовал сладкий, пьянящий аромат жасмина, доносившийся с пышных кустов. Миновав арку в жасмине, Абель вышел на дорогу, — окутанная темнотой улица с похожими друг на друга одноэтажными домиками по обе стороны уходила вдаль плавной дугой.",
    "Выкатив велосипед на середину дороги, Абель опустился на колено и опытным взглядом бегло все осмотрел, — надавил большим пальцем на шины, — они были накачаны, проверил цепь, — та была хорошо смазана.",
    "Велосипед он собрал своими руками, — из найденных бог знает где деталей и выточенных вручную или обмененных у проезжих экспедиторов запчастей. Убедившись, что все в порядке, он провел пальцем по темно-бирюзовой раме, на которой едва проступала полустертая надпись:",
    "“GEMINI 8000”.",
    "Абель поднял руку к лицу, — экран циклохрона на запястье переливался темно-синим, повторяя цвет утреннего неба, но с края, что смотрел на восток, на нем уже проступали розовые и желтые оттенки. Центр экрана занимала окружность, — по ней, как электроны по орбите атома, незаметно для глаза двигались точки, — каждая из них обозначала какое-то дело, которое предстояло сегодня сделать. Абель коснулся самой верхней, — точка развернулась на весь экран, превратившись в новую окружность, — с плеядой собственных точек.",
    "Первый луч восходящего солнца упал ему на лицо. Абель надел потрепанную кепку козырьком назад, обхватил руками обмотанные оплеткой рукояти руля, поставил ногу на педаль и, — оттолкнувшись другой, ловко вскочил на велосипед.",
    "Не садясь, он принялся крутить педали, перенося вес то на одну ногу, то на другую, понемногу набирая скорость. Мышцы бедер приятно загудели от нагрузки. На смуглом лице Абеля заиграла улыбка, становясь шире с каждым оборотом педалей. Легкий ветер играл с его темными волосами, выбивавшимися из-под кепки.",
    "Прокатившись по мирно спящей улице и, выехав на перекресток, Абель повернул налево, затем, ускоряясь все сильнее, помчался на восток, — навстречу пылающему диску солнца, край которого уже показался из-за крыш.",
    "Скоро жилые дома остались позади, — он миновал прямоугольный щит, на котором большими белыми буквами было чьей-то старательной рукой начертано следующее:",
    "«АГРОКУЛЬТУРНАЯ КОММУНА ИБН РУШД.»",
    "«НАСЕЛЕНИЕ: 4356 ЧЕЛОВЕК»",
    "«СЕГОДНЯ РАБОТАТЬ ЛУЧШЕ, ЧЕМ ВЧЕРА! ЗАВТРА РАБОТАТЬ ЛУЧШЕ, ЧЕМ СЕГОДНЯ!»"
  ]
}

