{
  "title": "1",
  "paragraphs": [
"Глава третья. Краткое прощание.",
"Он не отходил от Креона ни на шаг, — сидел на песке, поджав ноги, и неотрывно смотрел на тело, словно боялся, что оно исчезнет, стоит ему только отвернуться. Ветер играл с седыми, лохматыми волосами старика и надувал штанины комбинезона, придавая безжизненной фигуре иллюзию движения.",
"Через какое-то время из-за деревьев, — с дороги, донесся шум колес, а после из леса показались два незнакомца, ведомые еще одним аэтоном.",
"Абель встал и отряхнул песок с колен.",
"— Вот ты где… — с ходу произнес первый из «упаковщиков» — людей, работа которых в коммунах заключалась ровно в одном — отправке покойников в последний путь.",
"Абель сперва подумал, что обращаются к нему, но упаковщики прошли мимо, — как будто его тут и не было и, по-деловому уперев руки в бока, склонились над телом, — оно явно интересовало их больше. Абель, немного помолчав, все же решил, что надо как-то обозначить свое присутствие.",
"— Когда я пришел, он сидел к спиной к дереву… — объяснил он, указывая пальцем на сосну. — Подумал — спит, решил разбудить, потряс за плечо, ну и… Он упал на песок.",
"Первый из упаковщиков, — коренастый, широкоплечий мужчина с широким лбом и прямым носом, протер очки и, все еще не глядя на Абеля, понимающе кивнул, словно все это для него было совсем не новостью.",
"— Допрыгался… И чего ему дома не сиделось?",
"— Ваш знакомый?",
"— Не то, чтобы,  — покачал упаковщик головой. — Его сосед по дому забеспокоился. Говорит, старик в последнее время начал странно себя вести; то еды наберет полную сумку и бродит где-то — бог знает где, то вдруг расплачется и спасать кого-то бежит. Сегодня утром собрался еще затемно и ушел. Сосед проснулся, — давай тревогу бить.",
"— Н-да…  — цокнул языком второй, — мужчина постарше, худой, среднего роста, совершенно без каких-то запоминающихся черт.",
"— Как тебя-то сюда занесло? Далековато от Ибн Рушд, — спросил первый, повернувшись, наконец, лицом к Абелю.",
"— Искупаться приезжаю… — объяснил тот.",
"Двое, со слегка озадаченными выражениями на лицах, поглядели на него снизу вверх. Абель, внезапно вспомнив, что он все еще абсолютно голый после купания, слегка покраснел.",
"— Извиняюсь, — пробормотал он, немного смутившись, — совсем забыл… Можно я сбегаю, оденусь? Моя одежда осталась рядом с велосипедом, вон там, — он махнул рукой в сторону, — дальше по пляжу.",
"Упаковщики не возражали. Они снова переключили внимание на труп, а Абель быстро сбегал назад и, на ходу одевшись, прибежал обратно, — с велосипедом на плече. Двое, тем временем, уже аккуратно перекладывали тело в мешок из плотной ткани, расстеленный на песке. Аэтон, зависнув над покойным, продолжал пристально сканировать и обследовать тело, ничего при этом не говоря.",
"— Ну, тут все понятно… — подвел черту первый упаковщик и снова поправил очки, — они то и дело сползали. — Смерть наступила вследствие обширного инфаркта, вызванного сердечной недостаточностью…",
"— Жаль, все-таки, — вздохнул второй, с грустью глядя на безжизненное лицо Креона. — Сидел бы дома, — спасли бы.",
"— Да, — согласился первый, — ну, что ж поделаешь…",
"Оба взглянули на свои циклохроны, затем друг на друга."
]
}

