{
  "title": "2",
  "paragraphs": [
    "Абель замешкался. Циклохрон легкой вибрацией напомнил, что время его пребывания на пляже подходило к концу, — если он хотел успеть к утренней трапезе, пора было ехать обратно.",
    "И все же, природное любопытство взяло верх. Он подошел поближе и вдруг понял, что под сосной, — в тени, сидел человек. ",
    "Других людей он здесь никогда не встречал. Пустынный пляж находился ровно посередине между Ибн Рушд, где жил Абель и соседней коммуной, — Бен Халуд. Лишь изредка отсюда можно было увидеть вдалеке крошечные рыболовные лодки, которые поутру отправлялись в море на промысел, но в залив они никогда не заходили.",
    "Под раскидистой сосной на опушке бора, прислонившись к шершавому стволу и закинув босые ноги друг на друга, дремал седовласый мужчина. Его стопы утопали в низких зарослях шиповника, усыпанного бледно-розовыми цветами, голова была опущена, серебристые волосы ниспадали на плечи, скрывая лицо. Руки безвольно лежали на бедрах.",
    "Абель осторожно приблизился и замер перед шиповником, — в нескольких шагах от незнакомца, не зная, стоит ли его тревожить.",
    "— Доброе утро! — поздоровался он громко, не удержавшись.",
    "Мужчина, однако, не шелохнулся, — он задремал так крепко, что, казалось, даже не дышал.",
    "Абель замешкался, затем громко прочистил горло, но мужчина под сосной не сдвинулся с места. Странно — с такого расстояния уже должно было быть видно, как поднимается и опускается его грудь при дыхании, но старик оставался абсолютно неподвижен, словно изваяние.",
    "Ему стало не по себе. Абель оглядел колючий кустарник, прикидывая, как бы его обойти, и, аккуратно выбирая путь, в несколько шагов пересек его. Теперь от незнакомца его отделяло расстояние чуть больше вытянутой руки — можно было разглядеть его еще лучше.",
    "Тот был одет в серый рабочий комбинезон, местами протертый почти до дыр. Штанины с синими полосами были закатаны по щиколотку, рукава с такими же полосами — по локоть. Ветер трепал его седые кудрявые волосы, но лица все еще было не рассмотреть.",
    "Абель перевел взгляд на кисти рук мужчины; сухие, длинные пальцы с ногтями, пожелтевшими и утолщенными, застыли в напряженном, полусогнутом положении и торчали вверх, словно обломанные куски камыша, которыми был усыпан весь пляж. Кончики пальцев были перепачканы чем-то черным. Абель также заметил, что ладони, предплечья, лодыжки и подошвы ног были сильно исцарапаны, видимо, — об шиповник.",
    "— Спите?… — спросил он, опускаясь на колено и осторожно касаясь пальцем плеча незнакомца.",
    "Ноль реакции.",
    "Собравшись с духом, Абель потряс его за плечо.",
    "Вместо того чтобы проснуться, мужчина безвольно сполз по стволу сосны и беззвучно рухнул на бок, — в мягкий песок. При падении серебристые волосы разметались, открыв лицо. Абель невольно отшатнулся назад, споткнулся и приземлился на пятую точку.",
    "Чайки, сидевшие на соседних соснах, — единственные свидетели этой сцены, вдруг раскричались, словно смеясь над реакцией Абеля.",
    "Глаза старика были широко открыты и закатились так, что зрачки были почти не видны. Лицо искажала гримаса боли, застывшая, словно посмертная маска. Губы посинели, распухший язык вывалился изо рта. На щеках и лбу, как и на руках и ногах, также виднелись глубокие царапины.",
    "Не то, чтобы он не сталкивался до этого со смертью. Как и все, Абель не раз нес вахту у постелей уходивших людей и, бывало, разделял с ними последние мгновения. Правда, в тех случаях, рядом всегда был кто-то еще и атмосфера была иной — заботы и всеобщего участия. Человек, как правило, никогда не мучился и умирал, если не с улыбкой на лице, то, по крайней мере, с выражением глубокого спокойствия и благодарности.",
    "На лице старика не было ни того, ни другого. Он, очевидно, мучился, — и сильно, — в гримасе читалась поистине чудовищная, невыносимая боль. Абель подполз поближе и уставился на труп, борясь с искушением дотронуться до одной из царапин на его лице.",
    "Мужчина не был Абелю знаком, — тот был точно не из Ибн Рушд.",
    "«Из Бен Халуд, наверное?» — предположил он, повернув голову в сторону соседней коммуны. Абель выпрямился и ткнул пальцем в экран циклохрона.",
    "— Между Ибн Рушд и Бен Халуд, — на пляже, найден мертвый человек, — мужчина, пожилого возраста, — произнес он, поднеся циклохрон к лицу. — Пришлите аэтона и, по возможности, передайте в Бен Халуд, — пусть проверят, скорее всего, он оттуда. Аэтон пусть ориентируется на мое местоположение, — буду ждать на месте.",
    "— Принято, Абель… — подтвердил диспетчер на другом конце после недолгой паузы. — Аэтон вылетает.",
    "Он опустился на колени и еще раз, — более тщательно, осмотрел старика. Из под одного из рукавов тянулась тонкая полоска крови. Абель задрал его; на верхней части предплечья, — ниже локтя, краснел след от укуса.",
    "«Неужто сам себя укусил?...»  — подумал он, нахмурившись. — «Это ж как он, должно быть, страдал?»",
    "Не успел он подробнее изучить рану, как в небе что-то ярко сверкнуло, — солнце отразилось от крошечного объекта, летевшего над пляжем. Объект, — сначала напоминавший точку, стремительно рос, превращаясь в металлический шар.",
    "Тот летел, не снижаясь, и, замедлившись над Абелем, плавно опустился по спирали вниз. С тихим, ровным гулом, словно шелест крыльев гигантской стрекозы, аэтон — шарообразный робот, сантиметров двадцать в диаметре, завис над телом покойного. Сервоприводы тихо зажужжали, — аэтон сфокусировал свой объектив на безжизненной фигуре, затем, — быстро осмотрев покойника, — на Абеле.",
    "— Вот… — только и смог вымолвить тот, указывая на тело.",
    "— Упаковщики уже в пути, — прозвучал привычный, успокаивающий голос. Голоса всех машин звучали абсолютно одинаково, — он был Абелю знаком лучше его собственного.",
    "— Знаешь, кто он? Откуда? — поинтересовался Абель, кивнув на мужчину.",
    "— Зовут его… — аппарат сделал небольшую паузу, словно заглядывая в справочник, — Креон Ижинар. Проживает… Прошу прощения, проживал, — поправил он себя, — в коммуне Бен Халуд…",
    "— Так и подумал.",
    "— Я уже поставил их в известность. Абель, прошу, останься до приезда упаковщиков.",
    "— Конечно…",
    "Аэтон еще раз облетел тело Креона кругом, словно фиксируя и анализируя все мельчайшие подробности, а затем застыл на месте.",
    "— Как думаешь, что с ним… — хотел было спросить Абель, но шар, не дослушав, вдруг взмыл в воздух и мгновенно разогнавшись, улетел в сторону Ибн Рушд.",
    "— …случилось?... — закончил он, когда аэтон уже снова уменьшился до размеров точки.",
    "— Креон, значит? — произнес Абель, вновь посмотрев на бездыханное тело. — Что ж, будем знакомы…"
  ]
}
