{
  "title": "3",
  "paragraphs": [
"— Погодите! — увязался за ними Абель, катя рядом с собой велосипед. — Инфаркт, значит?… Слушайте, а что насчет царапин на руках и ногах? Да и на лице…",
"— А? — непонимающе посмотрел на него здоровяк в очках.",
"— Я имею в виду, вы уверены, что это был инфаркт?",
"— Аэтоны сняли показания с циклохрона, — никакой ошибки. Да и что он, по-твоему, — от царапин умер? — добавил он, нелепо улыбаясь. Второй, услышав это, сухо усмехнулся.",
"— Нет, конечно, но все же…",
"Грузовик упаковщиков стоял на обочине. Они уложили тело в кузов и, отряхнув руки, засобирались уезжать.",
"— У них же дома кошка жила, нет? — спросил первый у второго, подняв указательный палец вверх, словно только что вспомнил этот факт.",
"— Наверное… — ответил второй, садясь за руль, не слишком обращая внимания на вопрос.",
"— Видишь, — отсюда и царапины, — объяснил он Абелю. — А что до ног, так он много босиком ходил, мог пораниться обо что угодно. Хоть об тот же шиповник, — кивнул упаковщик назад — в сторону пляжа. — Он ведь не был обут, когда ты его нашел?",
"— Нет, не был… — согласился Абель. — Ну хорошо, а что насчет царапин на лице? И укуса на предплечье? — уцепился он за последнюю деталь, которая оставалась неясной.",
"— Знаешь, инфаркт, — это чертовски больно, — со знанием дела произнес мужчина, по-отечески похлопав Абеля на плечу. — Бывает, люди и лицо себе расцарапают, а бывает, — не то, что за руку укусят, могут и язык проглотить...",
"— Было дело… — подтвердил второй упаковщик, лениво барабаня пальцами по рулю.",
"— Но… Сидел он в довольно спокойной позе… — начал было Абель, но первый уже садился в кабину, на соседнее с водителем место.",
"— Ладно, дружище, мы погнали. Не переживай, — ты ничего не мог сделать. Спасибо еще раз, что вызвал, а не то бы мы его еще долго искали.",
"Он помахал Абелю на прощание мясистой ладонью.",
"Машина рванула с места.",
"Абель тоже поднял ладонь в прощальном жесте и с задумчивым выражением на лице остался смотреть на клубы пыли, удаляющиеся по дороге следом за грузовиком."
]
}
