{
  "title": "1",
  "paragraphs": [
    "Он выбрался из воды и, оставляя в мокром песке глубокие следы, сделал несколько шагов прежде чем остановиться. Абель приставил руку козырьком ко лбу и посмотрел назад, — туда, где остался велосипед. Пришлось напрячь глаза, но он все же различил блеск металлической рамы в солнечных лучах.",
    "Сев на теплый песок, Абель зарыл в него ступни и опустил голову, переводя дыхание. По волосам стекали и падали на песок, оставляя после себя небольшие лунки, капли морской воды. Ветер приятно обдувал обнаженное тело и Абелю в этот момент показалось, что вся его жизнь, — насколько он ее знал и понимал, сошлась сейчас в одной этой точке, — одном прекрасном мгновении.",
    "По лазурному небу, словно написанные полупрозрачной акварелью, плыли бесконечной гирляндой невесомые громады облаков. Абель приоткрыл глаз и проследил, как капля воды, словно крошечная жемчужина, скатилась по длинной пряди его волос и исчезла в песке. Он глубоко вздохнул и перевел взгляд на ярко-голубой экран циклохрона, — следующая точка неспешно приближалась к верхнему делению. ",
    "Что будет дальше, он знал и без циклохрона: еще немного, и он поднимется на ноги, вытряхнет остатки воды из ушей, стряхнет прилипший к телу песок и вернется к велосипеду. Затем наденет рубаху и шорты, повесит велосипед на плечо и сквозь прохладную тень соснового бора зашагает обратно к дороге…",
    "Море шумело в своем привычном ритме, небо казалось бездонным. Абель тряхнул головой, смахнув с волос оставшиеся капли и собрался идти обратно. Об его плечо вдруг неуклюже ударилась пчела, летевшая по своим делам, — как будто задумалась о чем-то. Не обратив на Абеля особого внимания, она прочертила в воздухе пару причудливых петель, то ли извиняясь, то ли, — просто приходя в себя. Выровняв курс, она продолжила полет в направлении зарослей дикого шиповника, который густо рос вдоль границы, разделяющей пляж и лес.",
    "Абель проводил пчелу взглядом, и, когда она скрылась из виду, заметил вдали, между шиповником и лесом, некий странный предмет, прислоненный к стволу сосны. Он всмотрелся, но не смог разобрать, что это было, — различил лишь пару синих полос поперек продолговатого, серого пятна."
  ]
}
