{
  "title": "",
  "paragraphs": [
    "Почти вся коммуна мирно спала, еще погруженная в предрассветную тишину. Абель был одним из немногих бодрствующих в этот час и уж точно, — единственным, кто был на ногах по собственной воле, а не потому что нужно было рано вставать на работу. Заставлять себя ему не требовалось, — эти моменты, — когда мир еще дремал, а воздух был наполнен свежестью и обещанием нового дня, были его самыми любимыми.",
    "С высоты птичьего полета коммуна Ибн Рушд выглядела как множество концентрических окружностей, которые складывались в причудливый узор. В самом центре, — жилой район с сетью радиально расходящихся во все стороны улиц, следом, — разноцветный орнамент садов и огородов. Далее простирались поля, поделенные на сектора, — жёлтые, зелёные, коричневые, — с вкраплениями сверкающих мозаик из шестиугольных солнечных панелей, похожих на гигантские соты.",
    "Лучи восходящего солнца играли на жестяной крыше огромного ангара, где рядами дремали комбайны. Оттуда уже доносились голоса комбайнеров, которые, позевывая и потягиваясь, направлялись к своим машинам, неся в руках котомки с завтраком. Кто-то знакомый, заметив Абеля, окликнул его, — он даже не успел разглядеть, — кто и, помахав в ответ, снова взялся за руль, сосредоточившись на дороге. Она прямой линией рассекала бескрайние поля, уходя вдаль, — туда, где открытые просторы сменялись густой зеленью смешанного леса.",
    "Стояла середина лета. Первая страда, — сбор урожая озимой пшеницы, подходила к концу. С полей, мимо которых проезжал Абель, собирали последние колосья, а там, где земля сейчас была покрыта золотистой стерней, оставшейся после жатвы, вскоре должен был начаться сев яровых — подсолнечника, проса, фасоли, гречихи и овощей.",
    "На участках, где урожай был собран, по кругу неспешно двигались фрегаты, — поливальные машины в виде длинных вантовых конструкций длиной в несколько сот метров на самоходных опорах. Спринклеры разбрызгивали воду над почвой, напитывая ее влагой перед предстоящим севом.",
    "Над полями, словно огромные насекомые, шустро сновали аэтоны, — автономные роботы. Они собирали информацию о состоянии растений, химическом составе почвы и ее влажности, предупреждали о появлении опасных вредителей и болезней.",
    "Поля раскинулись по обе стороны дороги, протянувшись до горизонта. На некоторых, — довольно крупных участках, посевы кукурузы и картофеля были укрыты каркасами, обтянутыми специальной сеткой, защищавшей растения от пыльных бурь. Вдали белели пневмокупола, где в идеальных условиях росли более нежные растения. Там же, — из-за горизонта выглядывали цилиндры зернохранилищ и цистерн для сбора воды.",
    "Но вот и поля остались позади, — Абель пересек границу деревьев; последние постройки коммуны Ибн Рушд скрылись из виду. Над головой сомкнулся потолок из толстых ветвей и густых листьев, сквозь который едва пробивался свет. Дорога начала змеей вилять между деревьев и скал, — каждый ее поворот был Абелю известен наизусть. Он пересек узенький мост над бурным ручьём, а дальше начался подъем и чем дальше, — тем он становился круче.",
    "Абель понизил передачу, — цепь перескочила на звездочку большего диаметра, но легче не стало, — сил приходилось прикладывать все больше. Лоб покрылся испариной, по спине побежали капли пота. Начался самый трудный участок, — пятьсот метров дороги с уклоном примерно в пятнадцать градусов. Мышцы бедер пылали, — Абель, приподнявшись с сиденья, методично переносил вес с одной педали на другую, крепко вцепившись в изогнутые «рога» руля. Экран циклохрона окрасился в кроваво-красный цвет, пульсируя в такт биению сердца.",
    "Абель упивался восхождением, — было трудно, но по крайней мере каждый оборот педали был ему хорошо знаком. Да и не только эта поездка, но и весь предстоящий день лежал перед ним как на ладони: работа в поле, вечерняя трапеза с друзьями, прохлада ночи под звездным небом. Дальше — большой праздник урожая осенью, спокойная зима, полная своих приятных дел и мелких забот, — подготовка к будущей весне, когда неизменный круговорот жизни в Ибн Рушд подойдёт к отправной точке, чтобы запуститься по новой.",
    "Свое местоположение в нем Абель ощущал каждой клеточкой кожи, каждым ударом сердца. Он знал точно, — на уровне подсознания, сколько оставалось до начала трудового дня, хотя у него и отсутствовало понятие о секундах, минутах и часах. Не сказать, чтобы он совсем не ощущал течение времени, просто отмерять его этими единицами не было никакой необходимости. И Абель, и все остальные жили внутри совершенно понятного и простого органического цикла, который повторялся раз за разом, — вслед за Солнцем. По форме своей, жизнь и Абеля, и всех остальных жителей Ибн Рушд была окружностью, — вернее, множеством окружностей разных диаметров, представленных на экране циклохрона, — они вращались друг внутри друга, как шестерни планетарной трансмиссии.",
    "От осознания своего места в мире его наполняло чувство глубокого удовлетворения и гармонии со всем вокруг, поэтому и на трудный подъем он не обращал внимания, ведь в своих мыслях он уже вихрем мчался вниз. Причем, забавы ради, на обратном пути Абель частенько любил съезжать по этой дороге с закрытыми глазами и даже не держась за руль, — настолько хорошо он ее знал.",
    "Солнце уже полностью поднялось из-за горизонта — до места назначения оставалось совсем немного. Вот и старая сосна с раскидистыми ветками и пустым стволом — высохшая мумия дерева, которая отмечала конец дистанции.",
    "Абель, тяжело дыша, сбавил темп, съехал на обочину, соскочил с велосипеда и, повесив его на плечо, углубился в сосновый бор.", 
    "Где-то впереди, пока что скрытое за деревьями, шумело море…"
  ]
}


