{
"title": [
  "Смерть на волнах",
  "<i>или</i>",
  "Талассофобия"
]
"content": [
"<i>Рассказ по мотивам произведений Реймонда Чендлера</i>",
"<i>и</i>",
"<i>Мифов Ктулху</i>",
" ",
"Люди боятся самых разных вещей: темноты, насекомых, старости, болезней… Кого-то мучает клаустрофобия, кого-то — боязнь высоты. Кто-то боится прививок, налоговой службы или — что жена застукает в постели с любовницей. Последних по долгу службы мне попадалось больше всего.",
"Я знал одну женщину, которая боялась океана — его необъятности, глубины и того, что скрывается под поверхностью…",
"Она появилась в моем офисе за пятнадцать минут до закрытия. Пэгги, — моя секретарша, к тому моменту уже ушла домой. В открытую дверь тихонько постучали и когда я поднял глаза, то подумал, как же хорошо, что я сижу. Никогда не видел такой сногсшибательной красоты. Она не блистала украшениями или яркой косметикой, скорее в ней была целая бездна естественности, а в глазах — океан чего-то первородного, — чего-то, что современные люди в массе своей давно растеряли. К счастью, в стакане ещё оставался бурбон. Я опрокинул внутрь остатки и это придало сил моему вмиг осипшему голосу:",
"— Чем могу помочь, мисс?...",
"— Миссис. Наварро. Анна Наварро, — произнесла она. В голосе не было ни капли акцента, хотя выглядела она как аристократка с испанских полотен шестнадцатого века.",
"— Очень приятно, миссис Наварро, — ответил я, поднимаясь из-за стола. Я подошёл к ней и протянул вспотевшую ладонь. Она как будто испугалась этого жеста, но мгновенно овладела собой и ответила на рукопожатие.",
"— Вы — Филип Марлоу, частный детектив?",
"— Если надпись на двери не врёт, — ответил я с улыбкой.",
"— Мой муж, — Эстебан Наварро… Кажется, он мне изменяет.",
"— Тот самый Эстебан Наварро? Богач-кораблестроитель?",
"— Да...",
"— Понимаю. Что ж, миссис Наварро. Мой вам совет — выкиньте из головы. Оно того не стоит — эти истории никогда не заканчиваются ничем хорошим. Поверьте моему опыту.",
"— Но я должна знать… И дело тут даже не во мне. Понимаете, девушка, с которой, как я думаю, изменяет мне муж... Я ее знаю… И, откровенно говоря, боюсь за нее. Боюсь, что он может сделать с ней что-нибудь… Мой муж — страшный человек. Вспыльчивый. Он берёт то, что хочет, когда он этого хочет и не принимает отказов.",
"— Он её бьёт?",
"— Я видела синяки...",
"— Чего именно вы хотите от меня?",
"— Честно говоря, и сама не знаю… Чтобы вы проследили за ним, наверное. Убедились, что ей ничего не угрожает… Я щедро оплачу ваше время. Деньги для меня — не проблема.",
"Чутье и голос разума подсказывали, что стоит отказаться, но подсознание умоляло взяться за это дело, просто чтобы я мог увидеть её ещё хоть раз.",
"— Что ж, двадцать пять долларов в день, плюс расходы, — огласил я свою обычную ставку.",
"— Вот, здесь за неделю вперёд, — ответила она, с готовностью достав из кошелька аккуратно сложенные купюры.",
"— Расскажите о себе? Как вышло, что вы стали миссис Наварро? — попросил я, раскрыв перед ней свой серебряный портсигар и предложив сигарету. Она отказалась.",
"— Меня воспитали при монастыре Святой Варвары. Я сама готовилась стать монахиней, но случилось так, что Эстебан увидел меня на службе и потерял голову. Он забрал меня из монастыря и сделал своей женой. Мне ещё и семнадцати не было. Первые несколько лет он был добр со мной, но потом страсть прошла и я надоела ему настолько, что он даже переселил меня в другую часть дома, после чего я стала видеть его только на выходных за завтраком… Я уверена, что у него было много любовниц, но мне страшно от мысли, что его вкусы со временем могли стать более… Кровожадными.",
"— Если всё обстоит так, как вы говорите, не лучше ли обратиться в полицию?",
"— Мистер Марлоу, полиция не занимается делами об избиениях женщин, особенно когда в них замешаны такие влиятельные люди как мой муж.",
"Я, разумеется, понял, что сморозил глупость.",
"— Что ж, миссис Наварро…",
"— Можете называть меня Анна, — произнесла она с улыбкой, от которой мое сердце пропустило пару ударов.",
"— Хорошо, Анна.  Я согласен. Дайте мне адрес места работы вашего мужа.",
"— Спасибо вам, мистер Марлоу…",
"— Можете называть меня Филип, — поправил её теперь уже я, вложив в свой голос всю обворожительность, на которую был физически способен, но всё равно почувствовал себя рядом с ней обезьяной.",
"***",
"На следующий день я сидел в своей машине напротив пятиэтажного здания на бульваре Оушен, где находился офис Эстебана Наварро. В пять вечера он спустился по ступеням. Среднего роста плотно сложенный мужчина с чёрными усами, в дорогом костюме и шляпе. Он отпустил своего водителя, сам сел за руль и отправился в сторону Лос Альтос. Я поехал следом, стараясь не потерять его в потоке, но сохраняя дистанцию в две-три машины. На Линкольн стрит он остановился рядом с милым одноэтажным домиком с садом и постучал в дверь. Ему открыла совсем юная девушка в зеленом платье. Эстебан что-то сказал ей, она, насколько я мог услышать, ответила отказом.  Тогда он грубо взял её за руку и повёл к машине. Она не сопротивлялась, хоть и была явно напугана. Я подумал, что пока, вероятно вмешиваться рано и поехал за ними. Наварро увозил её в сторону Марина Пасифика, — района Лонг бич, где находилась большая яхтенная пристань. Увидев, что они выходят из автомобиля, я проехал мимо и припарковался на другой стороне улицы, а затем бегом поспешил за ними. К счастью, я успел заметить край зеленого платья и шляпу Наварро в тот момент, когда они уже сошли с трапа и исчезали в недрах роскошной белой яхты, пришвартованной на отдельном причале. Я остановился у трапа и прислушался, но до моих ушей долетали лишь плеск волн и крики чаек.",
"— Давай, Марлоу, действуй, не стой как дурак! — подумал я, и тут же услышал откуда-то изнутри сдавленные женские крики.",
"Когда я вбежал в каюту, Наварро и девушка были на кровати. Он сидел сверху и обеими массивными руками держал её за горло. Она пыталась вырваться, но силы были явно неравны.    Я рванулся с места, чтобы столкнуть Наварро с распластанной на кровати жертвы, и в этот момент прозвучал короткий, оглушающий выстрел. Наварро схватился за грудь и на несколько секунд замер, а потом повалился на бок и рухнул на пол. В ушах у меня звенело… Девушка в разорванном платье держала в дрожащих руках маленький револьвер из ствола которого поднималась струйка дыма.",
"***",
"Я вызвал полицию. Когда пришло время, дал показания в суде. Присяжные совещались не больше пяти минут. Девушку (ее звали Эльза, она приехала из Квебека, чтобы стать актрисой) оправдали, признав, что убийство было самообороной. Не будь меня на месте, доказать это было бы куда сложнее...",
"Этим же вечером Анна пришла ко мне домой. На ней было черное платье, которое чертовски ей шло.",
"— Здравствуйте, Филип.",
"— Не ожидал вас снова увидеть, честно говоря. Зайдете?",
"Она переступила через порог.",
"— Выпьете чего-нибудь? — предложил я. Она отказалась, а я налил себе полный стакан бурбона, чувствуя, что понадобится поддержка.",
"— Мне нужно с вами поговорить…",
"— Слушаю вас.",
"— То, что вы оказались в нужном месте, в нужное время — большая удача...",
"— Для Эльзы — несомненно. А для вас?",
"Анна посмотрела на меня прямым, неморгающим взглядом, от которого мне стало не по себе.",
"— Убийство — великий грех, мистер Марлоу.",
"— Но вы ведь никого не убили?",
"— Нет, но… Зная пристрастия Эстебана, я отыскала подходящую девушку — Эльзу и убедила ее соблазнить его…",
"Я поставил стакан на стол, ожидая продолжения.",
"— Я научила ее, как им манипулировать. Разжигать в нем страсть, а потом отказывать во встречах. Как довести его до крайности…",
"— Разумеется, — кивнул я. — А старому дураку Марлоу вы решили отвести роль свидетеля. Скажи ка, Анна, — перешел я на «ты». — А Эльза знала во что именно ты ее впутываешь? И была ли ты так уж уверена, что она сможет за себя постоять?  ",
"— Конечно знала, иначе и быть не могло. За первый год в Лос Анджелесе она уже многого успела натерпеться — в том числе и от мужчин, которые хотели ей воспользоваться. К тому же, ей нужны были деньги. Что до ее безопасности — она была готова на риск, но и вас, Филип, я наняла не просто так.",
"— Спелись, птички… Понимаю. ",
"— Он и правда был чудовищем, Филип, поверьте.",
"— Расскажите это на исповеди.",
"— Я думала, вы поймете меня…",
"— А откуда ты знала, что у него с собой будет пистолет?",
"— Я сама его ему подарила, на годовщину свадьбы. Он ему очень нравился, — Эстебан всегда носил его с собой.",
"Пришло время принять решение, — вызвать копов или навсегда похоронить в себе то, в чём она мне призналась. ",
"Я залпом осушил стакан, подошёл к ней и поцеловал, что хотел сделать с первой секунды, как её увидел. Во всяком случае, она была со мной честна. Сказала правду, в надежде, что хотя бы я смогу ее простить. Наверное, сыграло свою роль монашеское воспитание.  Деньги Эстебана, которые достались Анне, она распределила между несколькими местными монастырями, пожертвовав большую часть, конечно же, миссии Святой Варвары, где она выросла. Я пообещал, что всё это останется в прошлом. Мы — единственные на свете, кто будет хранить эту тайну. Эльза же после суда уехала в Канаду, — обратно к родителям.",
"***",
"Следующие несколько месяцев были самым счастливым временем в моей жизни. Мы были вместе каждый день.",
"Однажды поздно вечером мы возвращались с одной вечеринки, которую устроили мои старые друзья. Дорога извивалась вдоль побережья, по правую руку чернел океан.",
"— Может остановимся? Тут по дороге есть укромный пляж, можем искупаться нагишом, — предложил я, ослабив галстук. Анна ответила не сразу, — она вдруг поежилась и плотнее закуталась в платок, накинутый на ее плечи.",
"— Я ведь не рассказывала тебе о том, как оказалась в монастыре…",
"Я сбавил скорость.",
"— Мы с родителями плыли в Калифорнию из Мексики, на небольшой рыбацкой шхуне. Я проснулась посреди ночи от сильного толчка — что-то ударилось о днище корабля и он начал быстро набирать воду… Родители надели на меня спасательный жилет, похватали какие-то вещи и тут случился второй удар. От него шхуна буквально рассыпалась на части. Меня накрыло волной, но благодаря жилету я как поплавок быстро всплыла на поверхность. В темноте я звала и звала родителей, но мне никто не ответил…",
"Всю ночь я проболталась посреди океана, среди обломков шхуны и наших вещей. И… — она вдруг замолкла. — Филип, ты обещаешь, что не будешь смеяться надо мной?",
"— Конечно нет, — успокоил ее я.",
"— Хорошо. Что бы это ни было, — то, что врезалось в корабль, оно продолжало плавать поблизости, внизу, — подо мной… Клянусь, я чувствовала чьё-то присутствие…",
"— Может быть, это был кит?",
"— Нет, это был не кит, Филип… Это было что-то… Иное. Разумное. Знаю, ты мне никогда не поверишь, но оно издавало звуки, похожие на речь. Оно бормотало там — под водой, словно говорило что-то на неведомом языке. Всю ночь я молила Господа, чтобы Он спас меня и, кажется, тогда Он меня услышал.",
"Утром меня подобрала береговая охрана. Больше никто не выжил, а меня отдали на попечение монахиням. С тех пор я держусь подальше от океана. Он меня пугает. Кажется, это называется талассофобия… Когда я представляю, что там — на глубине, в этой бесконечности, живет это нечто, все внутри меня сжимается… Даже когда я вдали от воды, порой мне кажется, что оно все еще ждет когда я достаточно пропитаюсь страхом, чтобы, наконец, проглотить меня целиком… ",
"***",
"Прошло еще полгода.",
"После того как Анна рассказала мне, что произошло с ней в детстве, она как будто стала одержима мыслью побороть свой страх. Не то, чтобы я настаивал, наоборот, — даже предложил ей уехать из Лос Анджелеса, хотя бы на какое-то время, куда-нибудь вглубь страны, подальше от океана… Но она была полна решимости остаться.",
"На мой день рождения она устроила мне сюрприз — сняла для нас яхту на несколько дней. Я был рад — во-первых, что она смогла преодолеть свою фобию, во-вторых, что возможно хотя бы отчасти сделала это ради меня, а в-третьих, что я наконец-то смогу похвастаться перед ней своими навыками яхтсмена.",
"Мы вышли в море при отличной погоде и взяли курс на остров Санта-Каталина. У нас было всё время на свете, погода стояла отличная, а ветер был попутным. Мы планировали добраться до острова к вечеру, бросить якорь и переночевать на яхте или же, при желании, — сойти на берег и остановиться в какой-нибудь гостинице… По пути нам иногда попадались другие яхты и рыбацкие лодки, — с одной полуголые мальчишки, весело крича что-то по-испански, махали нам руками. Анна помахала им в ответ. Она казалась весёлой, хотя я и заметил едва уловимую тень печали на ее лице. Иногда эта грусть была едва ощутимой, но в такие, хорошие дни, я мог различить ее очень ясно. Через несколько часов ветер стих настолько, что наше судно полностью остановилось, так и не добравшись до острова. Яхта тихо покачивалась на волнах, а я прилег отдохнуть на минуту.",
"Когда я проснулся, солнце клонилось к закату. Я позвал Анну по имени, но не услышал ответа. Я встал и обошёл яхту, но на борту не было никого кроме меня. До острова оставалось по меньшей мере пять миль, до материка — и все пятнадцать. Анне было столько не проплыть…",
"***",
"Иногда мне снится, что она живёт на Канарских островах, что она нашла работу в каком-нибудь роскошном отеле, где по вечерам преподаёт латинские танцы богатым туристам. Там, где никто её не знает, возможно она начала новую жизнь, свободную от воспоминаний. Но бывают и другие ночи, когда я снова стою на той яхте, один-одинешенек, а над океаном бушует шторм… Огромная волна, высотой с шестиэтажный дом, приближается и нависает надо мной, а я смотрю на неё как олень на дороге, которого выхватили в ночи фары машины, и понимаю, что мне не спастись.",
"Верю ли я, что человек может испариться в воздухе, пропасть без следа?",
"Что ж, у мексиканских рыбаков есть легенды о морском народе, который уволакивает под воду ныряльщиков за жемчугом и детей, которые отплывают слишком далеко от берега. Иногда, говорят, эти подводные жители даже седлают морских чудовищ и нападают на одинокие корабли…",
"Всё это может быть правдой, но, по-моему, больная совесть убивает вернее, чем чудовища глубин или пуля, выпущенная в сердце."
]
}
